Repository: daravas/Tres-Unidos
Catalog: Tres Unidos/*.lproj/Main.strings
Languages: pt_br

# 42J-ja-PXt.text
source: Is this the song you are looking for?
pt_br: É essa música que você está procurando?

# 57h-Lr-cUH.normalTitle
source: Get Started
pt_br: Avançar

# 5vp-6g-5QF.text
source: Song Title - Artist
pt_br: Nome - Artista

# 6Np-lm-xNM.title
source: Back
pt_br: Voltar

# 95T-J5-J6A.text
source: Search a song that represents you today
pt_br: Procure por uma música que represente você hoje

# HgI-QX-KVM.text
source: Select color
pt_br: Selecione a cor

# IYb-uf-KBG.text
source: Turn music into art
pt_br: Transforme música em arte

# KPb-1r-DPF.normalTitle
source: Next
pt_br: Avançar

# KzV-HE-uuB.normalTitle
source: Export
pt_br: Exportar

# aKz-vh-W6C.normalTitle
source: Start Drawing
pt_br: Avançar

# ds1-Jk-RAD.text
source: Aah, nothing found
pt_br: Poxa, nada encontrado

# fzY-QH-Gdz.text
source: Try again!
pt_br: Tente novamente!

# gS9-IR-DNf.text
source: Add shapes/images
pt_br: Adicionar formas/imagens

# gid-mZ-ch0.text
source: Who sings the song?
pt_br: Quem canta a música?

# pBl-3z-tq3.title
source: Back
pt_br: Voltar

# swO-3N-HiF.title
source: Back
pt_br: Voltar

# ud1-K6-G5N.normalTitle
source: Try a new song
pt_br: Tentar com uma nova música

# zdX-TB-VQ7.normalTitle
source: Next
pt_br: Avançar
